/* default status bar string when no page is showing (the no home page case) */
"" = "";

/* format used for recent searches for the search field menu */
"  %@" = "  %@";

/* The format for hours and minutes in 12 hour format */
"%1I:%M" = "%1I:%M";

/* title for error dialog displayed when a built-in file could not be located (nib corrupted?) */
"%@ not found" = "“%@”は見つかりません";

/* activity window string for object where the expected size is not known */
"%@ of ?" = "%@ / ?";

/* Status field in Downloads representing total transferred and download rate. */
"%@ — %@ per sec." = " %@ — %@／秒";

/* date format used for History menu */
"%A, %B %e" = "%B/%e ( %A )";

/* Date format with arguments full month name, day, and year */
"%B %e, %Y" = "%Y/%B/%e ";

/* Date format with arguments full month, day, and year, to be followed by time */
"%B %e, %Y " = "%Y/%B/%e ";

/* The format for hours and minutes in 24 hour format */
"%H:%M" = "%H:%M";

/* Date format with arguments abbreviated month name, day, and year */
"%b %e, %Y" = "%Y/%b/%e ";

/* Date format with arguments abbreviated month name, day, and year, to be followed by time */
"%b %e, %Y " = "%Y/%b/%e ";

/* Total field of Downloads window when there is more than 1 download */
"%d Downloads" = "ダウンロード(%d 項目)";

/* item count in activity window */
"%d items (%d errors)" = "%d 項目 (%d 個のエラー)";

/* item count in activity window */
"%d items (activity window)" = "%d 項目";

/* displayed count for bookmark folder that contains more than one item in bookmarks view */
"%d items (bookmarks view)" = "%d 項目";

/* item count in activity window */
"%d of %d items" = "%d / %d 項目";

/* item count in activity window */
"%d of %d items (%d errors)" = "%d / %d 項目 (%d 個のエラー)";

/* item count in activity window */
"%d of %d items (1 error)" = "%d / %d 項目 ( 1 個のエラー)";

/* Date format with arguments month number, day, and year */
"%m/%d/%Y" = "%Y/%m/%d ";

/* Date format with arguments month number, day, and year, to be followed by time */
"%m/%d/%Y " = "%Y/%m/%d ";

/* Date format with arguments month number, day, and year */
"%m/%d/%y" = "%y/%m/%d";

/* Date format with arguments month number, day, and year, to be followed by time */
"%m/%d/%y " = "%Y/%m/%d ";

/* Argument is the AM/PM designator */
"%p" = "%p";

/* displayed name for Address Book entry with no composite name */
"(no name)" = "（名前なし）";

/* displayed count for empty bookmark folder in bookmarks view */
"0 items (bookmarks view)" = "0 項目";

/* item count in activity window */
"0 of 1 item" = "0 / 1 項目";

/* Total field of Downloads window when there is 1 download */
"1 Download" = "ダウンロード（1 項目）";

/* item count in activity window */
"1 item (activity window)" = "1 項目";

/* displayed count for bookmark folder that contains 1 item in bookmarks view */
"1 item (bookmarks view)" = "1 項目";

/* item count in activity window */
"1 item (error)" = "1 項目（エラー）";

/* About Rendezvous table item in the Rendezvous window */
"About Rendezvous" = "Rendezvous について";

/* context menu item */
"Add Link to Bookmarks" = "リンクをブックマークに追加";

/* submenu title in Bookmarks menu */
"Address Book" = "アドレスブック";

/* displayed title of special bookmark that shows Address Book home pages */
"Address Book (bookmark proxy)" = "アドレスブック";

/* action name for Undo item when a bookmark address has been changed */
"Address Change" = "アドレスを変更";

/* preference panel name */
"Advanced" = "詳細";

/* message of dialog that appears when an unexpected error occurs while trying to save bookmarks to disk */
"An unexpected problem occurred while saving bookmarks." = "ブックマークの保存中に予期しない問題が起きました。";

/* preference panel name */
"Appearance" = "表示";

/* The default (yes) response to the question asking whether to append '.txt' extension to a filename which already seems to have one */
"Append" = "追加する";

/* Title for confirmation sheet when user checks 'Block pop-up windows' */
"Are you sure you want to change this setting?" = "本当に設定を変更しますか？";

/* title for Empty Cache confirmation alert */
"Are you sure you want to empty the cache?" = "本当にキャッシュを空にしますか？";

/* title for Remove All Cookies confirmation alert */
"Are you sure you want to remove all cookies?" = "すべての Cookie を取り除いてもよろしいですか？";

/* title for Reset Safari confirmation alert */
"Are you sure you want to reset Safari?" = "本当に Safari をリセットしますか？";

/* Title for sheet warning of re-posting form data */
"Are you sure you want to send a form again?" = "本当にもう一度フォームを送信しますか？";

/* Status field in Downloads when a DiskCopy image is requesting authentication. */
"Authenticating" = "認証中";

/* Title for Auto-Tab column in bookmarks view, present only when viewing Bookmarks Bar contents */
"Auto-Tab" = "自動タブ";

/* preference panel name */
"AutoFill" = "自動入力";

/* Message in sheet shown when AutoFill has no matches for the form on this page. */
"AutoFill completes web page forms using information from your Address Book card or from web forms you completed previously. The information required by this form does not match any of the information available to AutoFill." = "自動入力機能は、アドレスブックの自分のカードの情報や、以前に Web ページのフォームへ入力した情報に基づいて、Web ページのフォームへの入力を自動的に行います。このフォームの入力項目には、自動入力が可能な情報がありません。";

/* Message in sheet shown when AutoFill finds no form to operate on. */
"AutoFill completes web page forms using information from your Address Book card or from web forms you completed previously. This page has no forms to complete." = "自動入力機能は、アドレスブックの自分のカードの情報や、以前に Web ページフォームへ入力した情報に基づいて、Web ページのフォームへの入力を自動的に行います。このページには自動入力の対象となるフォームがありません。";

/* Title of sheet shown when AutoFill has no matches for the form on this page. */
"AutoFill did not complete anything." = "自動入力は行われませんでした。";

/* preference panel name */
"Bookmarks (preference panel)" = "ブックマーク";

/* Title of window or tab when showing bookmarks */
"Bookmarks (window title)" = "ブックマーク";

/* displayed title of special bookmarks folder that is used for favorites bar contents */
"Bookmarks Bar" = "ブックマークバー";

/* displayed title of special bookmarks folder that is used for menu contents */
"Bookmarks Menu" = "ブックマークメニュー";

/* Title for a normal Cancel button */
"Cancel" = "キャンセル";

/* status bar message when page load was cancelled */
"Cancelled opening the page" = "ページを開くのをキャンセルしました";

/* error message for URL with unsupported scheme, like xxx:yyy */
"Cannot go to “%@”, because Mac OS X doesn’t recognize addresses starting with “%@:”." = "“%@” を開けません。Mac OS Xは “%@:” で始まるアドレスを認識できません。";

/* message for file URL without an appropriate application */
"Cannot open the file “%@” because Mac OS X doesn’t know which application to use." = "ファイル “%@” は、使用アプリケーションが不明なため Mac OS X で開けません。";

/* error message for using JavaScript somewhere it's not allowed */
"Cannot run the script “%@” because Safari does not allow JavaScript to be used in this way." = "スクリプト “%@” は実行できません。Safari はこのような JavaScript の使用方法を許可していません。";

/* title of panel */
"Can’t Open Bookmark" = "ブックマークを開けません";

/* title of sheet displayed for WebFoundationErrorCannotConnectToHostError */
"Can’t connect to server." = "サーバに接続できません。";

/* panel title for file URL for nonexistent file */
"Can’t find file." = "ファイルが見つかりません。";

/* panel title for URL with unsupported scheme */
"Can’t go to address" = "このアドレスを開けません";

/* panel title for file URL without an appropriate application */
"Can’t open file" = "ファイルを開けません";

/* panel title for file URL for folder that can’t be opened */
"Can’t open folder" = "フォルダを開けません";

/* panel title for using JavaScript somewhere it's not allowed */
"Can’t use JavaScript here" = "ここでは JavaScript は使用できません";

/* title for button in open panel from file button used in HTML forms */
"Choose (HTML form open panel)" = "選択";

/* button title in open panel for choosing user style sheet preference */
"Choose (style sheet open panel)" = "選択";

/* Status field in Downloads when a DiskCopy image is cleaning up. */
"Cleaning up" = "クリーンアップ中";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Entries" = "検索履歴の消去";

/* title for menu item that erases history from menu and bookmarks view */
"Clear History" = "履歴の消去";

/* tooltip for auto-tab folder in bookmarks bar */
"Click to open the bookmarks in this folder in tabs." = "クリックしてこのフォルダ内のブックマークを表示します。";

/* tooltip for favorite bar bookmarks for folders */
"Click to see the bookmarks in this folder." = "クリックするとこのフォルダ内のブックマークが表示されます。";

/* context menu item */
"Close Other Tabs" = "その他のタブを閉じる";

/* context menu item */
"Close Tab" = "タブを閉じる";

/* status bar message when page load finishes with multiple errors */
"Completed opening the page with %d errors (see Activity window for details)" = "ページの表示中に %d 個のエラーが起きました（詳細は “構成ファイル一覧” を参照してください）";

/* status bar message when page load finishes with a single error */
"Completed opening the page with 1 error (see Activity window for details)" = "ページの表示中に 1 個のエラーが起きました（詳細は “構成ファイル一覧” を参照してください）";

/* message for status bar when busy looking for a particular host */
"Contacting “%@”" = "“%@” に接続中";

/* message for status bar when busy looking for a particular host via a proxy server */
"Contacting “%@” via proxy “%@”" = "プロキシ “%2$@” を経由して “%1$@” に接続中";

/* Title for default button in unknown root warning sheet */
"Continue" = "続ける";

/* BrowserDiskCopyCopyingFailed description */
"Copy failed" = "コピーに失敗しました";

/* Status field in Downloads when a DiskCopy image is copying. */
"Copying" = "コピー中";

/* message for error sheet when we couldn't connect to a rendezvous server */
"Could not locate the rendezvous server “%@”." = "Rendezvous サーバ “%@” を見つけることができませんでした。";

/* message of sheet displayed for WebFoundationErrorTimedOut. */
"Could not open the page “%@” after trying for %d seconds." = "“%@” を %d 秒経過しても開けませんでした。";

/* Message of sheet displayed for WebFoundationErrorSecureConnectionFailed. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”." = "ページ “%@” を開けませんでした。Safari はサーバ “%@” にセキュリティ保護された接続を確立できませんでした。";

/* Message of sheet displayed for WebFoundationErrorServerCertificateHasBadDate. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. One or more of the certificates used to verify the identity of the website’s owner has an invalid date." = "ページ “%@” を開けませんでした。Safari はサーバ “%@” にセキュリティ保護された接続を確立できませんでした。この Web サイトの管理者の識別情報の検証に必要な証明書の中に、無効な日付のものがあります。";

/* Message of sheet displayed for WebFoundationErrorServerCertificateHasBadDate. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. One or more of the certificates used to verify the identity of the website’s owner has an invalid date. You should upgrade to the latest version of Mac OS X, which provides improved security and might allow you to connect to this site." = "ページ “%@” を開けませんでした。Safari はサーバ “%@” にセキュリティ保護された接続を確立できませんでした。この Web サイトの管理者の識別情報の検証に必要な証明書の中に、無効な日付のものがあります。Mac OS X を最新バージョンにアップグレードする必要があります。これによりセキュリティが向上して、このサイトに接続が可能になる場合があります。";

/* Message of sheet displayed for WebFoundationErrorServerCertificateUntrusted. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. Safari cannot verify the certificate used to check the identity of the website’s owner." = "ページ “%@” を開けませんでした。Safari はサーバ “%@” にセキュリティ保護された接続を確立できませんでした。Safari はこの Web サイトの管理者の識別情報の確認に必要な証明書を検証できません。";

/* Message of sheet displayed for both WebFoundationErrorZeroByteResourceError and WebFoundationErrorResourceUnavailableError. */
"Could not open the page “%@” because Safari could not load any data for this location." = "ページ “%@” を開けませんでした。Safari はこの場所のデータを読み込めませんでした。";

/* message of sheet displayed for WebFoundationErrorCannotConnectToHostError. */
"Could not open the page “%@” because Safari couldn’t connect to the server “%@”." = "ページ “%@” を開けませんでした。Safari はサーバ “%@” に接続できませんでした。";

/* Message of sheet displayed for WebFoundationErrorUnsupportedURL. */
"Could not open the page “%@” because Safari does not support redirecting to locations starting with “%@:”." = "ページ “%@” を開けませんでした。Safari は “%@:” で始まる場所へのリダイレクトに対応していません。";

/* Message of sheet displayed for WebFoundationErrorBadURLError. */
"Could not open the page “%@” because it’s an invalid address." = "ページ “%@” は無効なアドレスのため開けませんでした。";

/* Message of sheet displayed for POSIX error ECONNRESET. */
"Could not open the page “%@” because the network connection was reset. This sometimes occurs when the server is busy." = "ページ “%@” を開けませんでした。ネットワーク接続はリセットされました。これはサーバが使用中に生じることがあります。";

/* Message of sheet displayed for WebFoundationErrorRedirectToNonExistentLocation. */
"Could not open the page “%@” because the page doesn’t exist. Make sure the address is correct." = "ページ “%@” を開けませんでした。ページが存在しません。アドレスが正しいことを確認してください。";

/* message of sheet displayed for WebFoundationErrorCannotFindHostError when the URL does not contain a valid server name. */
"Could not open the page “%@” because the server could not be found." = "ページ “%@” を開けませんでした。サーバが見つかりませんでした。";

/* message of sheet displayed for WebFoundationErrorCannotFindHostError. */
"Could not open the page “%@” because the server “%@” could not be found." = "ページ “%@” を開けませんでした。サーバ “%@” が見つかりませんでした。";

/* message of sheet displayed for WebFoundationErrorNotConnectedToInternetError. */
"Could not open the page “%@” because your computer isn’t connected to the Internet." = "ページ “%@” を開けませんでした。お使いのコンピュータはインターネットに接続していません。";

/* Message of sheet displayed for miscellaneous errors when a page could not be even partially loaded. */
"Could not open the page “%@”.\n\nThe error was: “%@” (%@:%d)\n\nPlease submit a bug report describing what you did before this message appeared." = "ページ “%@” を開けませんでした。\n\nエラー：%@(%@:%d)\n\nこのメッセージが表示される前に行った動作の説明を記載して、バグレポートを送信してください。";

/* Title of sheet displayed for miscellaneous errors when a page could not be even partially loaded */
"Could not open the page." = "ページを開けませんでした。";

/* Message of sheet displayed for miscellaneous errors when a page could not be even partially loaded and the URL of the failing page could not be determined. */
"Could not open the specified page. The error was: “%@” (%@:%d)\n\nPlease submit a bug report describing what you did before this message appeared." = "指定されたページを開けませんでした。\n\nエラー：%@(%@:%d)\n\nこのメッセージが表示される前に行った動作の説明を記載して、バグレポートを送信してください。";

/* Alert title when trying to reveal a missing file from Downloads window */
"Could not show the file in the Finder." = "ファイルを Finder で表示できませんでした。";

/* Alert message when user tries to reveal a downloaded file that has been moved */
"Could not show the file “%@” in the Finder because it moved since you downloaded it." = "ファイル “%@” を Finder で表示できませんでした。ダウンロード後に移動されています。";

/* Title of error sheet shown when the user clicks the Edit button for their AutoFill Address Book preference. */
"Couldn’t edit your Address Book card." = "アドレスブックの自分のカードを編集できませんでした。";

/* message for error dialog displayed when a built-in file could not be located (bundle corruption?) */
"Couldn’t open %@.%@, because the file, which should be built-in, could not be found." = "ファイル “%@.%@” を開けませんでした。格納されているはずのファイルが見つかりませんでした。";

/* Title of error sheet shown when the user tries to launch the Address Book application and it fails to launch */
"Couldn’t open the Address Book application." = "アドレスブックアプリケーションを開けませんでした。";

/* Status field in Downloads when Safari is decompressing a cpgz, zip file etc. */
"Decompressing" = "伸張中";

/* BrowserBOMCopyFailed description */
"Decompression failed" = "伸張に失敗しました";

/* action name for Undo item when multiple bookmarks are deleted */
"Delete %d Bookmarks" = "%d 個のブックマークを削除";

/* action name for Undo item when multiple history items are deleted */
"Delete %d History Entries" = "%d 項目の履歴を削除";

/* bookmark context menu item */
"Delete (bookmark context menu)" = "削除";

/* action name for Undo item when 1 bookmark is deleted */
"Delete Bookmark" = "ブックマークを削除";

/* title for confirmation alert */
"Delete Bookmarks Folder?" = "ブックマークフォルダを削除しますか？";

/* button title in confirmation alert */
"Delete Folder" = "フォルダを削除";

/* action name for Undo item when 1 history item is deleted */
"Delete History Entry" = "履歴を削除";

/* status bar text when the control key is held down, but not over a link */
"Display a menu" = "メニューを表示";

/* status bar text when the control key is held down over a link with no title */
"Display a menu for “%@”" = "“%@” のメニューを表示";

/* status bar text when the control key is held down over a link with a title */
"Display a menu for “%@” <%@>" = "“%@”<%@> のメニューを表示";

/* Status field in Downloads when DiskCopy has displayed an SLA. */
"Displaying software license agreement" = "ソフトウェア使用許諾契約を表示中";

/* message for confirmation alert */
"Do you really want to delete the bookmarks folder “%@”?" = "本当にブックマークフォルダ “%@” を削除しますか？";

/* Message asking whether to append extension on a filename which already seems to have an extension; %@ is the filename. */
"Document name %@ already seems to have an extension. Append ‘.txt’ anyway?" = "書類名“%@”にはすでに拡張子が付いています。それでも“.txt”を追加しますか？";

/* button title in download in progress alert */
"Don’t Quit" = "終了しない";

/* second button title in default browser confirmation alert */
"Don’t Switch" = "切り替えない";

/* Response to the question asking whether to append '.txt' extension to a filename which already seems to have one */
"Don’t append" = "追加しない";

/* status bar text when over a link to a fragment on the current page (without a title) with the option key (and no command key) held down */
"Download #%@ of this page" = "このページ内の “#%@” をダウンロード";

/* Alert title for 1 download in progress */
"Download in progress" = "ダウンロードの進行中";

/* status bar text when over a link (without a title) with the option key (and no command key) held down */
"Download “%@”" = "“%@” をダウンロード";

/* status bar text when over a link to a fragment on the current page (with a title) with the option key (and no command key) held down */
"Download “%@” (#%@ of this page)" = "“%@”（このページ内の “#%@”）をダウンロード ";

/* status bar text when over a link (with a title) with the option key (and no command key) held down */
"Download “%@” <%@>" = "“%@”<%@> をダウンロード";

/* Alert title for n downloads in progress */
"Downloads in progress" = "ダウンロードの進行中";

/* menu title for submenu in Go menu that contains URLs visited earlier than the most recent few */
"Earlier Today" = "今日（そのほか）";

/* bookmark context menu item */
"Edit Address" = "アドレスを編集";

/* bookmark context menu item */
"Edit Contents" = "内容を編集";

/* bookmark context menu item */
"Edit Name" = "名前を編集";

/* button title in Empty Cache confirmation alert */
"Empty" = "空にする";

/* Button title in bug report sheet */
"Fewer Options" = "詳細を閉じる";

/* preference panel name */
"General" = "一般";

/* Title for Go button in missing plug-in sheet */
"Go (missing plug-in sheet)" = "開く";

/* context menu item */
"Go To Address" = "アドレスを開く";

/* status bar text when over a link to a fragment on the current page (without a title) that targets another frame in the same window */
"Go to #%@ of this page in another frame" = "このページ内の “#%@” を別のフレームで開く";

/* status bar text when over a link to a fragment on the current page (without a title) that targets another window */
"Go to #%@ of this page in another window" = "このページ内の “#%@” を別のウインドウで開く";

/* status bar text when over a link to a fragment on the current page without a title */
"Go to #%@ on this page" = "このページ内の “#%@” を開く";

/* hint text to show in page address field when empty */
"Go to this address" = "このアドレスを開く";

/* status bar text when over a link with no title */
"Go to “%@”" = "“%@” を開く";

/* status bar text when over a link to a fragment on the current page (with a title) that targets another frame in the same window */
"Go to “%@” (#%@ of this page) in another frame" = "“%@”（このページ内の “#%@”）を別のフレームで開く";

/* status bar text when over a link to a fragment on the current page (with a title) that targets another window */
"Go to “%@” (#%@ of this page) in another window" = "“%@”（このページ内の “#%@”）を別のウインドウで開く";

/* status bar text when over a link to a fragment on the current page with a title */
"Go to “%@” (#%@) on this page" = "このページ内の “%@”（“#%@”）を開く";

/* status bar text when over a link with a title */
"Go to “%@” <%@>" = "“%@” <%@> を開く";

/* status bar text when over a link (with a title) that targets another frame in the same window */
"Go to “%@” <%@> in another frame" = "“%@” <%@> を別のフレームで開く";

/* status bar text when over a link (with a title) that targets another window */
"Go to “%@” <%@> in another window" = "“%@” <%@> を別のウインドウで開く";

/* status bar text when over a link (without a title) that targets another frame in the same window */
"Go to “%@” in another frame" = "“%@” を別のフレームで開く";

/* status bar text when over a link (without a title) that targets another window */
"Go to “%@” in another window" = "“%@” を別のウインドウで開く";

/* hint text to show in search field when empty */
"Google" = "Google";

/* context menu item */
"Google Search" = "Google 検索";

/* menu item */
"Hide All Bookmarks" = "すべてのブックマークを隠す";

/* tooltip for show/hide bookmarks button */
"Hide all bookmarks." = "すべてのブックマークを隠します。";

/* displayed title of special bookmark that shows History items */
"History (bookmark proxy)" = "履歴";

/* title for confirmation alert to switch default browser to Safari */
"If Safari is your default browser, clicking a link in Mail or another application opens the webpage in Safari. Would you like to do this?" = "Safari がデフォルトのブラウザになっている場合、Mail などのアプリケーションでリンクをクリックすると、Safari で Web ページが開きます。よろしいですか？";

/* Imported IE Favorites folder name */
"Imported IE Favorites" = "読み込み済みの IE のお気に入り";

/* Imported Netscape/Mozilla Favorites folder name */
"Imported Netscape/Mozilla Favorites" = "読み込み済みの Netscape/Mozilla のブックマーク";

/* title of sheet for when you type a location that can't be turned into a URL */
"Invalid location" = "無効な場所";

/* Title for sheet that appears when java is unavailable */
"Java is unavailable." = "Java は利用できません。";

/* title of JavaScript alert panel */
"JavaScript" = "JavaScript";

/* for display in column of global history outline */
"Last Visited Today" = "今日の訪問先";

/* label of tab when tab is loading */
"Loading (tab)" = "読み込み中";

/* window title while page with no title or URL is loading */
"Loading (window)" = "読み込み中";

/* window title while page is loading */
"Loading “%@”" = "“%@” を読み込み中";

/* message for status bar when either loading a URL without a remote host, or already found host and loading */
"Loading “%@”, completed %@" = "“%@” を読み込み中、完了：%@";

/* Button title in bug report sheet */
"More Options" = "より詳細に";

/* Status field in Downloads when a DiskCopy image is mounting. */
"Mounting" = "マウント中";

/* BrowserDiskCopyMountingFailed description */
"Mounting failed" = "マウントに失敗しました";

/* action name for Undo item when multiple bookmarks have been dragged within the bookmarks view */
"Move %d Bookmarks" = "%d 個のブックマークを移動";

/* action name for Undo item when 1 bookmark has been dragged within the bookmarks view */
"Move Bookmark" = "ブックマークを移動";

/* action name for Undo item when a bookmark name has been changed */
"Name Change" = "名前を変更";

/* Third response to sheet when submitting a form with login information */
"Never for this Website" = "この Web サイトでは行わない";

/* verb for New Folder, used as button label and Undo action string */
"New Folder" = "新規フォルダ";

/* context menu item */
"New Tab" = "新規タブ";

/* dimmed menu item for empty Rendezvous case */
"No Rendezvous websites available" = "Rendezvous で利用できる Web サイトはありません。";

/* tool tip used for favorite bar bookmarks that have no URL */
"No address specified" = "アドレスが指定されていません";

/* title of sheet for when try to go with no location */
"No address specified." = "アドレスが指定されていません。";

/* dimmed menu item for empty bookmarks toolbar case */
"No bookmarks in bar" = "バーにブックマークがありません";

/* message for file URL for nonexistent file */
"No file exists at “%@”." = "“%@” にファイルがありません。";

/* dimmed menu item for empty address book case */
"No home pages in Address Book" = "アドレスブックにホームページがありません。";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "検索履歴はありません";

/* popup menu choice for default style sheet */
"None Selected (style sheet)" = "選択されていません";

/* Second response to sheet when submitting a form with login information */
"Not Now" = "後で行う";

/* title of sheet displayed for WebFoundationErrorNotConnectedToInternetError */
"Not connected to Internet." = "インターネットに接続されていません。";

/* status text in Find dialog when a search found nothing */
"Not found" = "見つかりません";

/* Title of sheet shown when AutoFill finds no form to operate on. */
"Nothing to AutoFill." = "自動入力対象がありません。";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "検索する場所がありません";

/* status bar text when over a link to a fragment on the current page (without a title) with the command key held down in tabbed browsing mode */
"Open #%@ of this page in a new tab" = "このページ内の “#%@” を新規タブで開く";

/* status bar text when over a link to a fragment on the current page (without a title) with the shift and command keys held down in tabbed browsing mode */
"Open #%@ of this page in a new tab behind the current one" = "このページ内の “#%@” を現在のタブの背面に新規タブで開く";

/* status bar text when over a link to a fragment on the current page (without a title) that always creates a new window or with the command key held down */
"Open #%@ of this page in a new window" = "このページ内の “#%@” を新規ウインドウで開く";

/* status bar text when over a link to a fragment on the current page (without a title) with the shift and command keys held down */
"Open #%@ of this page in a new window behind the current window" = "このページ内の “#%@” を現在のウインドウの背面に新規ウインドウで開く";

/* bookmark context menu item */
"Open (bookmark context menu)" = "開く";

/* menu item */
"Open Address Book" = "アドレスブックを開く";

/* context menu item */
"Open Link in New Tab" = "リンクを新規タブで開く";

/* bookmark context menu item */
"Open in New Tab (bookmark context menu)" = "新規タブで開く";

/* bookmark context menu item */
"Open in New Window (bookmark context menu)" = "新規ウインドウで開く";

/* bookmark context menu item and folder menu item */
"Open in Tabs" = "すべてをタブで開く";

/* context menu item */
"Open with QuickTime Player" = "QuickTime Player で開く";

/* context menu item */
"Open with iTunes" = "iTunes で開く";

/* status bar text when over a link to a fragment on the current page (with a title) with the command key held down in tabbed browsing mode */
"Open “%@” (#%@ of this page) in a new tab" = "“%@”（このページ内の “#%@”）を新規タブで開く";

/* status bar text when over a link to a fragment on the current page (with a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” (#%@ of this page) in a new tab behind the current one" = "“%@”（このページ内の “#%@”）を現在のページの背面に新規ウインドウで開く";

/* status bar text when over a link to a fragment on the current page (with a title) that always creates a new window or with the command key held down */
"Open “%@” (#%@ of this page) in a new window" = "“%@”（このページ内の “#%@”）を新規ウインドウで開く";

/* status bar text when over a link to a fragment on the current page (with a title) with the shift and command keys held down */
"Open “%@” (#%@ of this page) in a new window behind the current window" = "“%@”（このページ内の “#%@”）を現在のページの背面に新規ウインドウで開く";

/* status bar text when over a link (with a title) with the command key held down in tabbed browsing mode */
"Open “%@” <%@> in a new tab" = "“%@” <%@> を新規タブで開く";

/* status bar text when over a link (with a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” <%@> in a new tab behind the current one" = "“%@” <%@> を現在のタブの背面に新規タブで開く";

/* status bar text when over a link (with a title) that always creates a new window or with the command key held down */
"Open “%@” <%@> in a new window" = "“%@” <%@> を新規ウインドウで開く";

/* status bar text when over a link (with a title) with the shift and command keys held down */
"Open “%@” <%@> in a new window behind the current window" = "“%@” <%@> を現在のウインドウの背面に新規ウインドウで開く";

/* status bar text when over a link (without a title) with the command key held down in tabbed browsing mode */
"Open “%@” in a new tab" = "“%@” を新規タブで開く";

/* status bar text when over a link (without a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” in a new tab behind the current one" = "“%@” を現在のタブの背面に新規タブで開く";

/* status bar text when over a link (without a title) that always creates a new window or with the command key held down */
"Open “%@” in a new window" = "“%@” を新規ウインドウで開く";

/* status bar text when over a link (without a title) with the shift and command keys held down */
"Open “%@” in a new window behind the current window" = "“%@” を現在のウインドウの背面に新規ウインドウで開く";

/* popup menu choice for download location */
"Other... (download location)" = "その他...";

/* popup menu choice for default style sheet */
"Other... (style sheet)" = "その他...";

/* title of sheet displayed for WebFoundationErrorRedirectToNonExistentLocation */
"Page not found." = "ページが見つかりません。";

/* Marker in Password viewing prefs sheet for a site for which we never save passwords. */
"Passwords Never Saved" = "保存しないパスワード";

/* action name for Undo item when multiple bookmarks are pasted */
"Paste %d Bookmarks" = "%d 個のブックマークをペースト";

/* action name for Undo item when 1 bookmark is pasted */
"Paste Bookmark" = "ブックマークをペースト";

/* panel title for file URL with insufficient permissions */
"Permission denied." = "アクセス権がありません。";

/* Title for sheet that appears when an unknown plug-in error occurred */
"Plug-in error occurred" = "プラグインエラーが起きました。";

/* Title for sheet that appears when a page specifies a plug-in that's not installed */
"Plug-in not found." = "プラグインが見つかりません。";

/* Title for sheet that appears when a page has unsupported Windows Media Player or RealPlayer content. */
"Plug-in not supported" = "未対応のプラグインです";

/* Status field in Downloads when a DiskCopy image is preparing to decompress. */
"Preparing to decompress" = "ファイル伸張の準備中";

/* Status field in Downloads when the download has just started. */
"Preparing to download" = "ダウンロードの準備中";

/* context menu item */
"Print Frame…" = "フレームをプリント...";

/* context menu item */
"Print Page…" = "ページをプリント...";

/* title of dialog that appears when an unexpected error occurs while trying to save bookmarks to disk */
"Problem saving bookmarks." = "ブックマーク保存時に問題が起きました。";

/* button title in download in progress alert */
"Quit" = "終了";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "検索履歴";

/* title off sheet displayed for WebFoundationErrorUnsupportedURL */
"Redirected to unsupported page." = "未対応のページにリダイレクトされました。";

/* context menu item */
"Reload All Tabs" = "すべてのタブを再読み込み";

/* context menu item */
"Reload Tab" = "タブを再読み込み";

/* tooltip for stop/reload button */
"Reload the current page." = "現在のページを再読み込みします。";

/* ToolTip for reload button in Downloads */
"Reload “%@”." = "“%@” を再読み込みします。";

/* button title in Remove All Cookies confirmation alert */
"Remove All" = "すべてを取り除く";

/* submenu title in Bookmarks menu */
"Rendezvous" = "Rendezvous";

/* displayed title of special bookmark that shows Rendezvous items */
"Rendezvous (bookmark proxy)" = "Rendezvous";

/* title for error sheet when we couldn't connect to a rendezvous server */
"Rendezvous server not found." = "Rendezvous サーバは見つかりません。";

/* button title in Reset Safari confirmation alert */
"Reset" = "リセット";

/* message for Reset Safari confirmation alert */
"Resetting Safari erases your browsing history, empties the cache, clears the Downloads window, and removes cookies. It also removes any saved names and passwords or other AutoFill text and clears Google search entries." = "Safari をリセットすると、インターネット閲覧の履歴、キャッシュ、ダウンロードウインドウの内容、Cookie などが取り除かれます。また、名前やパスワードなどの自動入力情報や、Google 検索の項目も取り除かれます。";

/* status bar text when over a javascript: link with no title */
"Run script “%@”" = "スクリプト “%@” を実行します";

/* status bar text when over a javascript: link with a title */
"Run script “%@” <%@>" = "スクリプト “%@” <%@> を実行します";

/* Title of alert when Safari Beta has expired. */
"Safari Beta has expired" = "Safari Beta の有効期限が切れました。";

/* Message of alert when Safari Beta has expired. */
"Safari Beta has expired." = "Safari Beta の有効期限が切れました。";

/* Title of alert when Safari Beta will expire. */
"Safari Beta will expire" = "Safari Beta の有効期限が切れます";

/* Message of alert when Safari Beta will expire in less than a day. */
"Safari Beta will expire in less than a day." = "Safari Beta の有効期限があと 1 日足らずで切れます。";

/* Message of alert when Safari Beta will expire in less than a week. */
"Safari Beta will expire in less than a week." = "Safari Beta の有効期限があと 1 週間足らずで切れます。";

/* Keychain label for password used to access saved encrypted form autofill data.  Be brief. */
"Safari Forms AutoFill" = "Safari フォーム自動入力";

/* Title of sheet displayed for HTTPS can't connect/continue anyway dialog. */
"Safari could not verify the identity of the website “%@”." = "Safari は Web サイト “%@” の識別情報を検証できませんでした。";

/* Alert message when user quits when n files are downloading */
"Safari is currently downloading %d files. If you quit now, downloading these files will not finish. Do you want to quit anyway?" = "Safari は現在 %d 個のファイルをダウンロード中です。終了するとダウンロードも中断します。それでも終了しますか？";

/* Alert message when user quits when 1 file is downloading */
"Safari is currently downloading “%@”. If you quit now, downloading this file will not finish. Do you want to quit anyway?" = "Safari は現在 “%@” をダウンロード中です。終了するとダウンロードも中断します。それでも終了しますか？";

/* message for Empty Cache confirmation alert */
"Safari saves the contents of web pages you open in a cache so that it’s faster to visit them again." = "Safari は開いた Web ページのコンテンツをキャッシュに保存します。これにより次に同じページを訪問したときにページが速く表示されます。";

/* context menu item */
"Save Frame As…" = "フレームを別名で保存...";

/* context menu item */
"Save Page As…" = "ページを別名で保存...";

/* Title of save and alert panels when saving plain text */
"Save Plain Text" = "標準テキストを保存";

/* Sheet message when submitting a form with login information */
"Saved passwords can be reviewed and removed in the AutoFill preferences." = "保存されたパスワードは、“自動入力”環境設定で確認したり取り除いたりすることができます。";

/* does not show up in the UI any more */
"Search the web with Google" = "Google で Web を検索";

/* preference panel name */
"Security" = "セキュリティ";

/* button label when choosing default web browser in Preferences */
"Select (default web browser)" = "選択";

/* button label in open panel for choosing download folder */
"Select (download location)" = "選択";

/* prompt when choosing default web browser in Preferences */
"Select an Application" = "アプリケーションを選択";

/* Title for default button in insecure form warning sheet */
"Send" = "送信";

/* status bar text when over a mailto: link with no title */
"Send email to %@" = "“%@” へメールを送信";

/* status bar text when over a mailto: link with a title */
"Send email to “%@” <%@>" = "“%@” <%@> へメールを送信";

/* title of sheet displayed for WebFoundationErrorCannotFindHostError */
"Server not found." = "サーバが見つかりません。";

/* menu item title in back/forward menu after you do Open in Tabs */
"Set of Tabs" = "タブセット";

/* menu item */
"Show All Bookmarks" = "すべてのブックマークを表示";

/* tooltip for show/hide bookmarks button */
"Show all bookmarks." = "すべてのブックマークを表示します。";

/* ToolTip for reveal button in Downloads */
"Show “%@” in the Finder." = "“%@” を Finder で表示します。";

/* tooltip for button at right side of search field */
"SnapBack to last search results." = "直前に行った検索結果に SnapBack で戻ります。";

/* tooltip for button at right side of location field */
"SnapBack to “%@”." = "“%@” に SnapBack で戻ります。";

/* Title of HTML source window */
"Source of %@" = "“%@” のソース";

/* ToolTip for stop button in Downloads when the download is decompressing */
"Stop decompressing “%@”." = "“%@” のファイル伸張を中止します。";

/* ToolTip for stop button in Downloads when the download is downloading */
"Stop downloading “%@”." = "“%@” のダウンロードを中止します。";

/* tooltip for stop/reload button */
"Stop loading this page." = "このページの読み込みを中止します。";

/* default button title in default browser confirmation alert */
"Switch" = "切り替え";

/* preference panel name */
"Tabs" = "タブ";

/* Message in error sheet shown when the user tries to launch the Address Book application and it fails to launch */
"The Address Book application is unavailable or not installed." = "アドレスブックが使用停止中かインストールされていません。";

/* message for file URL for folder that can’t be opened */
"The Finder could not open the folder at “%@”" = "“%@” のフォルダを Finder で開けませんでした";

/* Message for sheet that appears when a page attempts to load a plug-in that fails to load. */
"The page “%@” attemped to load a plug-in named “%@”, but the plug-in failed to load successfully." = "ページ “%@” はプラグイン “%@” を読み込もうとしましたが、失敗しました。";

/* Message for sheet that appears when a page attempts to load a plug-in with an unknown name that fails to load. */
"The page “%@” attemped to load a plug-in, but the plug-in failed to load successfully." = "ページ “%@” はプラグインを読み込もうとしましたが、失敗しました。";

/* Message for sheet that appears when a page attemps to load Java, but Java is unavailable. */
"The page “%@” attempted to load Java content, but Java is unavailable or not installed." = "ページ “%@” は Java コンテンツを読み込もうとしましたが、Java が使用停止中かインストールされていないようです。";

/* Message for sheet that appears when a page attempts to load a plug-in but an unknown plug-in occurred. */
"The page “%@” has attempted to load a plug-in, but a plug-in error occurred." = "ページ “%@” はプラグインを読み込もうとしましたが、エラーが起きました。";

/* Message for sheet that appears when a page has contents for a specified MIME type for which no plug-ins are installed, and a plug-in page location is specified */
"The page “%@” has content of MIME type “%@”. You do not have a plug-in installed for this MIME type, but one should be available on this page:\n\n%@\n\nDo you want to open the page?" = "ページ “%@” には MIME タイプ “%@” のコンテンツがあります。この MIME タイプに対応するプラグインはインストールされていません。次のページで入手できます：\n\n%@\n\nこのページを開きますか？";

/* Message for sheet that appears when a page has contents for a specified MIME type for which no plug-ins are installed, and no plug-in page location is specified */
"The page “%@” has content of MIME type “%@”. You do not have a plug-in installed for this MIME type, so this content can not be displayed." = "ページ “%@” には MIME タイプ “%@” のコンテンツがあります。この MIME タイプに対応するプラグインがないため、コンテンツを表示できません。";

/* Message for sheet that appears when a page has contents for an unspecified MIME type for which no plug-ins are installed, and no plug-in page location is specified */
"The page “%@” has content of an unspecified MIME type. You do not have a plug-in installed for this MIME type, so this content can not be displayed." = "ページ “%@” には未定義の MIME タイプのコンテンツがあります。この MIME タイプに対応するプラグインがないため、コンテンツを表示できません。";

/* Message for sheet that appears when a page has contents for an unspecified MIME type for which no plug-ins are installed, and a plug-in page location is specified */
"The page “%@” has content that requires a plug-in. You do not have a plug-in installed for this MIME type, but one should be available on this page:\n\n%@\n\nDo you want to open the page?" = "ページ “%@” にはプラグインが必要なコンテンツがあります。この MIME タイプに対応するプラグインはインストールされていません。次のページで入手可能です：\n\n%@\n\nこのページを開きますか？";

/* message for panel for bad bookmark */
"The specified address “%@” is not a valid location." = "指定されたアドレス “%@” は無効な場所です。";

/* Message of sheet displayed for NSURLErrorServerCertificateHasUnknownRoot. */
"The website’s certificate is expired or not yet valid. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "この Web サイトの証明書は有効期限が切れているか、まだ有効になっていません。“%@” に偽装した Web サイトに接続している可能性があり、機密情報が漏えいするおそれがあります。続行しますか？";

/* Message of sheet displayed for NSURLErrorServerCertificateUntrusted. */
"The website’s certificate is invalid. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "この Web サイトの証明書は無効です。“%@” に偽装した Web サイトに接続している可能性があり、機密情報が漏えいするおそれがあります。続行しますか？";

/* Message of sheet displayed for NSURLErrorServerCertificateHasUnknownRoot. */
"The website’s certificate was signed by an unknown certifying authority. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "この Web サイトの証明書は不明な認証局により署名されています。“%@” に偽装した Web サイトに接続している可能性があり、機密情報が漏えいするおそれがあります。続行しますか？";

/* mesage for panel for bad bookmark */
"This bookmark has no address specified." = "このブックマークはアドレスが指定されていません。";

/* Message for insecure form warning sheet */
"This form will be sent in a way that is not secure. Are you sure you want to send it?" = "このフォームはセキュリティ保護されずに送信されます。本当に送信しますか？";

/* Title for insecure form warning sheet */
"This is a non-secure form." = "これはセキュリティ保護されていないフォームです。";

/* Message for sheet that appears when a page has unsupported Windows Media Player or RealPlayer content */
"This page has plug-in content that Safari does not support. The application “%@” may be able to display this content. Would you like to try?" = "このページには Safari が対応していないプラグインが必要なコンテンツがあります。アプリケーション “%@” でこのコンテンツを表示できる可能性があります。試しますか？";

/* Message for sheet warning of re-posting form data */
"To reopen this page, the form you completed to open the page the first time must be sent again. This may cause the website to repeat actions it took the first time you sent the form." = "このページをもう一度開くためには、このページを初めて開いた時に入力したフォームを再送信する必要があります。これにより Web サイトが初めてフォームを送信した時に行ったのと同じ動作を繰り返すことがあります。";

/* Date format for today */
"Today" = "今日";

/* Date format for today, to be followed by time */
"Today " = "今日 ";

/* Message of sheet displayed for WebFoundationErrorHTTPTooManyRedirectsError. */
"Too many redirects occurred trying to open “%@”. This might occur if you open a page that is redirected to open another page which then is redirected to open the original page." = "“%@” を開こうとして多くのリダイレクトが発生しています。あるページへのリダイレクトが設定されているページを開いたときに、リダイレクト先のページから元のページにさらにリダイレクトが設定されている場合にこうした現象が起きる場合があります。";

/* message for sheet when you hit return in the search field with no search text */
"Type a word or phrase in the Google search box, then press Return." = "Google の検索ボックスに単語や語句を入力してから return キーを押してください。";

/* message for sheet for when try to go with no location */
"Type the address for the web page you would like to open." = "開きたい Web ページのアドレスを入力してください。";

/* Title for sheet that appears when a plug-in fails to load */
"Unable to load plug-in." = "プラグインが読み込めません。";

/* Status field in Downloads when a DiskCopy image is unmounting. */
"Unmounting" = "マウントを解除中";

/* Keychain comment describing the password entry we use to access saved encrypted form autocomplete data. */
"Used to decode the encrypted file that contains non-password data previously entered in web page forms." = "以前 Web ページのフォームに入力した非パスワードデータを含む暗号化ファイルをデコードするのに使用しました。";

/* BrowserDiskCopyVerificationFailed description */
"Verification failed" = "検証に失敗しました";

/* Status field in Downloads when a DiskCopy image is verifying. */
"Verifying" = "検証中";

/* context menu item */
"View Frame Source" = "フレームのソースを表示";

/* context menu item */
"View Source" = "ソースを表示";

/* Message for confirmation sheet when user checks 'Block pop-up windows' */
"Web pages may automatically open pop-up windows to display information, as well as advertising. This feature blocks these pop-up windows. This does not prevent opening desired windows by clicking buttons or links." = "Web ページは自動的にポップアップウインドウを開いて情報を表示することがあり、広告が表示されることもあります。この機能を使用すると、そうしたポップアップウインドウを開くことを防止できます。この機能を使用しても、ボタンやリンクをクリックして希望のウインドウを開くことは妨げられません。";

/* title for confirmation alert to switch default browser to Safari */
"Would you like to make Safari your default browser?" = "Safari をデフォルトのブラウザにしてもよろしいですか？";

/* Sheet title when submitting a form with login information */
"Would you like to replace your saved password with this one?" = "保存されているパスワードを変更してもよろしいですか？";

/* Sheet title when submitting a form with login information */
"Would you like to save this password?" = "このパスワードを保存してもよろしいですか？";

/* Default response to sheet when submitting a form with login information */
"Yes" = "はい";

/* Date format for yesterday */
"Yesterday" = "昨日";

/* Date format for yesterday, to be followed by time */
"Yesterday " = "昨日 ";

/* title of dialog that appears when a user tries to modify bookmarks while iSync is synching them */
"You cannot change bookmarks now." = "今はブックマークを変更できません。";

/* message for Remove All Cookies confirmation alert */
"You cannot undo this action." = "この操作は取り消せません。";

/* message for file URL with insufficient permissions */
"You don’t have the right permissions to view “%@”." = "“%@” を表示するアクセス権がありません。";

/* title of sheet when you hit return in the search field with no search text */
"You haven't entered text in the Google search box." = "Google の検索ボックスにテキストが入力されていません。";

/* message for error message when syncing can't be configured in Bookmarks preferences */
"You must install iSync 1.1 or newer before you can synchronize your bookmarks." = "ブックマークを同期するには、iSync 1.1 以降をインストールする必要があります。";

/* title of dialog that appears when a user tries to modify bookmarks but an external process has modified the bookmarks file */
"Your bookmarks could not be changed. Try again." = "ブックマークは変更できませんでした。もう一度実行してください。";

/* message of dialog that appears when a user tries to modify bookmarks but an external process has modified the bookmarks file */
"Your bookmarks have been changed by another program since you opened Safari, so Safari needed to update your bookmarks before making any additional changes. You can now make your changes." = "前回 Safari を起動した後にほかのプログラムによってブックマークが変更されていました。そのため、そのほかの追加変更を実行する前に Safari はブックマークをアップデートしました。これ以降そのほかの変更も実行できます。";

/* string put on pasteboard for selected bookmarks folder */
"bookmarks folder “%@”" = "ブックマークフォルダ “%@”";

/* status text for Activity window for cancelled page */
"cancelled" = "キャンセルしました";

/* Label for only item in menu that appears when clicking on an empty Favorites bar folder */
"empty" = "空";

/* short description used in Activity window for error codes that have no textual description */
"error" = "エラー";

/* URL string of the apple web site that explains Rendezvous */
"http://www.apple.com/macosx/jaguar/rendezvous.html" = "http://www.apple.co.jp/macosx/jaguar/rendezvous.html";

/* title for error message when syncing can't be configured in Bookmarks preferences */
"iSync 1.1 or newer required." = "iSync 1.1 以降が必要です。";

/* message of dialog that appears when a user tries to modify bookmarks while iSync is synching them */
"iSync is synchronizing your bookmarks so you cannot change them. Try again in a moment." = "iSync がブックマークを同期中のため、変更できません。しばらくしてからもう一度実行してください。";

/* in cookies table for cookies that are not secure */
"no" = "いいえ";

/* menu title used for a URL when no other title can be determined, not even one based on the URL */
"unknown (bookmark menu item title)" = "不明";

/* fallback string used when an error has no description */
"unknown error" = "不明なエラー";

/* title shown for History entries with no HTML title */
"unknown title" = "タイトル不明";

/* name for newly created bookmark folders */
"untitled folder" = "名称未設定フォルダ";

/* in cookies table for cookies that are secure */
"yes" = "はい";

/* message for sheet for when you type a location that can't be turned into a URL */
"“%@” is not a valid location." = "“%@” は無効な場所です。";

